<?php
$this->pageTitle = 'Знакомства для геев бесплатно. Бесплатные гей знакомства без регистрации. Объявления, фото парней. Bluesystem (блю систем), Гей сити (gaycity), Плешка (pleshka), gay.ru (гей ру).';
$this->metaDescription = '';
$this->metaKeywords = 'гей знакомства';
?>

<div class="goods-row mens-row">
    <div class="headline nuclear">
        <h2>Наши парни</h2>
        <span class="text"></span>
    </div>

    <div class="row nuclear">
    <?php $this->renderPartial('_list', array('dataProvider' => $manProvider,'itemview'=>'_simplemain')); ?>
    </div>
</div>
<div class="about nuclear">
    <div class="left-column">
        <div class="item">
            <!--h3>Содержанка – девушка для приятного общения</h3-->

            <h1>Бесплатные гей знакомства для парней на сайте Muksil.ru</h1>

            <img src="<?=Yii::app()->theme->baseUrl;?>/images/pic02.jpg" alt=""/>

            <p><br>Даже в таком прогрессивном и во многих отношениях европейском городе как Москва всё еще очень много
                устоявшихся стереотипов, которые ведут только к одному &ndash; к одиночеству. Многие люди до сих пор не
                могут понять, что значит не любить мужчину или женщину, а любить человека &ndash; восхищаться красотой и
                человеческими качествами, свободными от разделения по половому признаку. Наш сайт создан специально для
                тех, кто устал быть одиноким, кто устал стесняться своей натуры, кто ищет позитивных эмоций, наслаждений
                и любви. Мы предлагаем гей знакомства нового уровня &ndash; знакомства в атмосфере полной
                доверительности и открытости. И нашим посетителям это нравится.</p>

            <img src="<?=Yii::app()->theme->baseUrl;?>/images/pic03.jpg" alt=""/>

            <p><br>Таким понятием как гей знакомства сегодня мало кого удивишь &ndash; на просторах сети открывают свои
                двери для желающих познакомиться такие сайты как bluesystem и pleshka, привлекают пользователей gay.ru и
                gaycity. Однако у каждого из названных сайтов помимо неоспоримых достоинств есть и свои недостатки,
                которые для многих оказываются решающими. Мы постарались создать собственный сайт, не наступая на грабли
                аналогичных ресурсов, совмещая в себе лучшее и заботясь о наших пользователях.</p>


            <!--div class="slogan">
            </div-->

        </div>
<? /*
        <div class="item">
            <h3>Знакомства для секса с красивыми девушками</h3>
            <p>Мимолетные связи, зачастую, являются вынужденной необходимостью для людей, находящихся вне отношений, а также для тех, кто просто не может удовлетвориться близким общением с одним партнером или партнершей.</p>
            <p>Знакомства для секса – крайне популярная тема на просторах российского сегмента Интернета, и наш сайт является одним из наиболее качественных ресурсов, на котором девушки и молодые люди могут найти себе пару для отношений без обязательств.</p>
        </div>
*/ ?>
    </div>
    <div class="right-column">
        <div class="item">
            <!--h3 style="width:100%;"></h3-->


            <p><strong>Что так сильно отличает наш сайт от конкурентов? </strong></p>

            <ul>
                <li><strong><em>У нас только реальные люди.</em></strong> Мы не гонимся за количеством пользователей. Посетив bluesystem или gaycity вы наверняка удивитесь количеству представленных на них анкет, но за сколькими из таких анкет стоят реальные лич<a name="_GoBack"></a>ности? На нашем ресурсе собираются только настоящие объявления от настоящих людей &ndash; совершенно бесплатно и без регистрации.</li>
                <li><em>У нас только настоящие фотографии.</em> Гей знакомства &ndash; очень деликатная и тонкая вещь и далеко не всегда ваш избранник может оказаться тем, каким он был на фотографии. Там где такие сайты как плешка и блю систем предлагают вам бесплатно просмотреть сомнительного качества студийные фотосеты, мы предлагаем настоящие фотографии, которые помогут быстрее определить подходит вам человек или нет.</li>
                <li><strong><em>У нас удобный и понятный интерфейс.</em></strong> Многие посещаемые и известные гей сайты хоть и отличаются разнообразием вариантов&nbsp; знакомства для геев, не могут похвастаться дружелюбным интерфейсом. Пользователям часто приходится жаловаться на неудобный поиск объявления на блюсистем или слишком мелкие значки на гей сити. Мы исправили все эти недоработки и у нас вы найдете удобный менеджер по загрузке фото, быстрый чат и оживленный форум с удобным поиском интересующей вас темы. Мы не просто очередная доска гей знакомств &ndash; мы максимально удобный сервис, направленный на то, чтобы пользователь всегда чувствовал себя комфортно.</li>
                <li><strong><em>У нас самая приятная и доверительная атмосфера</em></strong><em>.</em> Крупные сайты, такие как оживленный bluesystem, наполненный пафосом qguys или суровый bbsgay &ndash; это не только бесплатные площадки на которых вы можете просмотреть фото парней, но еще и своего рода закрытые сообщества. Наш сайт также не простая доска гей знакомств как гей ру или гей сити &ndash; мы &ndash; сообщество единомышленников, пока еще очень молодое и с очень низким порогом входа. Мы растем, меняемся, становимся ближе и делаемся настоящими друзьями. Сегодня и вы можете стать частью нашей дружной семьи.</li>
            </ul>

            <p>Мы предлагаем знакомства для геев, которые устали быть изгоями и хотят настоящей нежности и тепла. Мы современный, продвинутый ресурс, на котором вы можете свободно создать анкету с фото, зайти в чат или пообщаться на форуме. Там где другие гей сайты публикуют холодные объявления, мы даем теплое человеческое общение, там, где в других местах цветут не самые понятные правила и порядки, мы делаем знакомство для геев доступными и понятными. Мы делаем лучше ваш мир, прогоняем одиночество и приближаем приход того времени, когда любовь будет единой &ndash; без каких-либо преград и ограничений. Добро пожаловать!</p>

        </div>

<? /*
        <div class="item item-last">
            <p>Секс знакомства на нашем сайте – это отличная возможность быстро найти себе привлекательную половинку и без лишних формальностей предложить встречу в реальной жизни.</p>
            <p>Чтобы воспользоваться всеми возможностями портала, вам следует пройти несложную процедуру регистрации. Знакомства для секса у нас на сайте – прекрасный шанс не отказывать себе в своих желаниях.</p>
        </div>
*/ ?>
    </div>
</div>
    <br clear="all">
    <?php
    echo CHtml::tag('h2',array('class'=>'blue city-finder'),'Геи ищут парней по городам');
    $cities = '22,28,37,56,72,77,99,98,100,109,126,131';
    $cities = City::model()->findAll("id in ($cities)");
     ?>
<a class="red maincity" href="/city/">Все города</a>
<?php
    foreach ($cities as $city)
        echo '<div style="width:auto; float:left; padding-right:75px;padding-bottom:10px;">',CHtml::link($city->name, $city->link,array('class'=>'blue')), '</div>';
    ?>
    <br clear="all">
    <br/><br/>

