<?php $this->redirect('/'); ?>
<?php $this->pageTitle = 'О сайте'; ?>
<h1>Спонсорство. Частный взгляд.</h1>
<p>Спонсорство -  это долговременные сексуальные отношения состоятельного мужчины (спонсора) и  девушки, нуждающейся в материальной поддержке (содержанки).</p>
<p>Такие  отношения считаю ближе к обычным, &laquo;безденежным&raquo;, отношениям, чем к проституции.  Большая часть содержанок никогда проститутками не работали и категорически не  планируют. При этом предполагается дистанция между спонсором и содержанкой, например,  невмешательство в личную жизнь спонсора, и стабильное&nbsp; финансовое содержание девушки.</p>
<h2>Когда мужчина  решает найти содержанку?</h2>
<p>Большинство  мужчин решают найти содержанку в нескольких случаях:</p>
<ul>
    <li>как  любовницу (если женаты), без претензий на роль жены и более спокойный вариант  чем обычная любовница. Более предсказуемо и спокойно.</li>
    <li>как замену  девушке. Расстался, новые отношения начинать не хочет, а один быть не может или  не привык.</li>
    <li> если много  поездок / командировок и на обычные постоянные отношения нет ни времени, ни  возможности. А так &ndash; стабильный, надежный вариант.</li>
</ul>
<h2>Когда девушка  ищет спонсора?</h2>
<ul>
    <li> поиск любовника-спонсора.  Аналог мужского &laquo;расстался&raquo;. Т.е. рассталась, новые отношения заводить не  хочется, некоторое недоверие, еще и материальные трудности. А почему бы не  завести успешного любовника постарше? Внимание, секс, поддержка, при этом можно  соблюдать дистанцию в отношениях и это будет нормально. Почему нет?</li>
    <li> нужны  деньги, большая сумма, других способов нет. </li>
    <li> желание  красивой жизни?</li>
    <li> ??? <br />
        &nbsp;&nbsp; <i>автор &ndash; мужчина, поэтому не полностью  понимает мотивы. </i></li>
</ul>
<p>Сами  отношения обычно состоят или из встреч (наиболее частый вариант) несколько раз  в неделю, или совместное проживание (довольно редкий вариант).</p>
<h2>Какая  последовательность взаимного знакомства?</h2>
<ol start="1" type="1">
    <li>Начало переписки. Обмен       ожиданиями.</li>
    <li>Обмен фотографиями. Мужчины, как       правило, фото не вывешивают, да и у девушек часто хватает причин скрывать       свое лицо.</li>
    <li>Уточнение формата встреч,частоты,       месячной поддержки, времени, далеко ли друг от друга территориально.       Желательно, секс предпочтения.</li>
    <li>Обмен телефонами, созвон,       уточнение вопросов.</li>
    <li>Встреча на нейтральной территории       для знакомтсва. При взаимной симпатии, как правило, продолжение встречи с       сексом. <br />
        Для девушек &ndash; ВАЖНО! Если вы с мужчиной друг другу подошли и решили       &laquo;продолжать&raquo;, то первая ваша встреча когда будет секс оплачивается       ОТДЕЛЬНО! Сумму оговорите заранее, деньги вперед. <br />
        Как ни странно, хватает любителей &laquo;халявного тест-драйва&raquo;.</li>
    <li>Первый месяц &ndash; рекомендую       понедельную оплату из расчета &frac14; от месячного содержания, после &ndash; на свое       усмотрение. </li>
</ol>
<p>Важный  вопрос, о котором рекомендую пофантазировать: как вы будете выходить из  отношений если они станут не нужны. Актуально как для мужчин, так и для  девушек.</p>
<h3>Цены</h3>
<p>Все  ниженаписанное &ndash; частное мнение, не являющееся абсолютной истиной. Цены /  расчеты &ndash; для Москвы. Для других городов делайте поправку. Дата &ndash; 1 марта 2013  года.</p>
<p>Вопреки  распространенному мнению, чтобы позволить себе содержанку миллионы не нужны.  Если вы нормальный мужик, и у вас есть лишние 50 000 рублей (пятьдесят тысяч) &ndash;  этого может быть достаточно.</p>
<p> Обычно,  девушек устраивает содержание в размере от 35000 до 100000 в месяц. Не бойтесь  предлагать! Если вам ответят что слишком мало &ndash; не факт что девушка вообще  кого-то ищет. Реальные содержанки вполне реально оценивают ситуацию. </p>
<p>Чтобы было  понятнее, для сравнения из смежного&hellip; </p>
<ol start="1" type="1">
    <li>Проститутки имеют чистыми на руки       примерно 60-70000 в месяц. Их в Москве даже по &laquo;Русдосугу&raquo; на данный       момент эдак 3-4 тысячи. </li>
    <li>Средняя зарплата секретаря с       интимом &ndash; 70-80000 в месяц. При этом надо ходить на работу, к тому же быть       в окружении людей, которые в курсе &laquo;спецобязанностей&raquo;.</li>
    <li>Как правило, содержанки имеют       постоянную работу, которая приносит меньше. Девушка, зарабатывающая 80000       в месяц, вряд ли будет искать спонсора. <br />
        Ездить на пятидневку за 30000 и при этом просить &laquo;от 150&raquo; - странно,       согласитесь.</li>
</ol>
<p>Как видите,  нигде даже цифры &laquo;100&raquo; нет.</p>
<p> Про цену  первой встречи хочу сказать отдельно. <br />
    Здесь простая  логика: <br />
</p>
<ul>
    <li> цена первой  встречи должна быть достаточно большой, чтобы девушке было интересно<br />
    </li>
    <li> быть не  намного больше вызова проститутки на ночь (да простят меня девушки которые это  читают).<br />
    </li>
    <li> соотноситься с ценой встречи при стабильных встречах.</li>
</ul>
<p>  Например! Вы  договорились на 60000 в месяц, 2-3 встречи в неделю. Это получается 10-11  встреч в месяц, или 5400 за встречу.<br />
    Соответственно,  для первой пробной встречи цена в 6000-8000 будет адекватной. </p>
<p>Если девушка  ломит 15-20 т.р. &ndash; подумайте, адекватно ли это. Возможно, она вообще не хочет  постоянных отношений. Ее и эти &laquo;пробники&raquo; вполне устраивают. <br />
    Соответственно,  если мужчина предлагает 3000-4000 &ndash; это откровенно мало. Скорее всего, он  продолжения не предполагает и ищет дешевый разовый секс. </p>
<p>&nbsp;</p>
<h3><a href="/anketa/search">Поиск на сайте</a></h3>
<p>Поскольку  специфика поиска спонсора или содержанки &ndash; необычная, могу порекомендовать при  поиске писать почти всем. <br />
    Для девушек &ndash;  мужчины редко выкладывают фотографии. То, что он без фото, вообще ни о чем не  говорит.<br />
    Для мужчин &ndash;  девушки без фото, как правило, его высылают на почту. <br />
    Сразу пишите  что ищите, сколько предлагаете / хотите и т.д. Это показывает вашу серьезность  намерений. </p>
<h2>Немного о  тех, кто бывает на сайте</h2>
<h3>  Мужчины:</h3>
<ul>
    <li>Классический спонсор. Успешный, умный. Конкретный, т.к. знает зачем пришёл.<br />
        Много не  переписывается, быстро предлагает обменяться телефонами и встретиться. Лучший  вариант.</li>
    <li> Спонсор,  который еще не определился, надо ему или нет. Например, нет времени или постоянные  отношения у него то рвутся то восстанавливаются.</li>
    <li> Попал &laquo;не  туда&raquo;. Наиболее часто &ndash; ищут знакомства для секса без обязательств. Бесплатно,  естественно. Как правило, быстро понимают что здесь &laquo;своя атмосфера&raquo; и вяло  перпеисываются. Их определить несложно. Маленький возраст, отстутствие &laquo;стану  спонсором&raquo; в целях знакомства, фотографии, не предполагающие достатка.</li>
    <li>&laquo;Зайцы&raquo;.  Пишут всем, изображают спонсора, предлагают золотые горы, соглашаются на 20  т.р. за встречу. Но, естественно, на встречи не едут. Как правило их цель &ndash;  поболтать, развлечься, посмотреть фотографии, почувствовать себя королем и т.д.<br />
        Девушки,  просто имейте ввиду. Если вы общались с мужчиной, все было хорошо, а потом он  вдруг прекратил общение, при этом он постоянно на сайте &ndash; это, скорее всего,  подобный типаж. Вы ничего не потеряли.</li>
</ul>
<h2>Девушки:</h2>
<ul>
    <li> Ищет  спонсора. Действительно ищет. Общается практически со всеми, сама активна в  поиске &ndash; это нормально. Адекватно себя оценивает, готова встречаться в реале.</li>
    <li> Никого не  ищет, просто развлекается. Много просит (от 150000 в месяц, от 15000 за  встречу), презрительно относится к мужчинам, которые предлагают меньше. Часто  сама верит что на самом деле ищет. Подобных около 50% на сайте.</li>
    <li> Ищет  богатого мужчину для обычных отношений. </li>
    <li>??? &nbsp;Подсказывайте!</li>
</ul>
<i>Комментарии  принимаю на адрес</i>: <a href="mailto:ask@atolin.ru">ask@atolin.ru </a>
