<?php
$this->redirect('/');
 $this->layout='//layouts/column1';
$this->pageTitle = 'Договор оферта';
//$this->

?>
<p><strong>Публичный договор-оферта<br />
    по оказанию информационных услуг<br />
</strong><br />
    1. Данный документ является официальным предложением (публичной офертой) ООО &laquo;Небесная  линия&raquo; (ОГРН 5087746017321, ИНН 7743703969) (далее по тексту - Исполнитель) и  содержит все существенные условия по оказанию информационных услуг ООО &laquo;Небесная  линия&raquo;. Перечень информационных услуг приведен в приложении к настоящему  договору &ndash; Прейскуранте услуг.<br />
    2. В соответствии с пунктом 2 статьи 437 Гражданского кодекса Российской  Федерации (ГК РФ) в случае принятия изложенных ниже условий и оплаты услуг  юридическое или физическое лицо, производящее акцепт настоящей оферты,  становится Заказчиком (в соответствии с пунктом 3 статьи 438 ГК РФ акцепт  оферты равносилен заключению договора на условиях, изложенных в оферте), а  Исполнитель и Заказчик совместно &mdash; Сторонами настоящего договора.<br />
    3. В связи с изложенным выше, внимательно прочитайте текст настоящей публичной  оферты и ознакомьтесь с прейскурантом услуг. Если Вы не согласны с каким-либо  пунктом оферты, Исполнитель предлагает Вам отказаться от использования услуг.<br />
    <br />
    I<br />
    4. Оферта &ndash; настоящий документ &laquo;Публичный договор-оферта по оказанию информационных  услуг ООО &laquo;Небесная линия&raquo;&raquo;, опубликованный в сети Интернет по адресу: <a href="http://www.loqum.ru/oferta">http://www.loqum.ru/oferta</a><br />
    5. Акцепт оферты &ndash; полное и безоговорочное принятие оферты путем осуществления  Заказчиком действий, указанных в пункте 16 настоящей оферты. Акцепт оферты  создает договор оферты.<br />
    6. Заказчик &ndash; лицо, осуществившее акцепт оферты, и являющееся таким образом  Заказчиком услуг Исполнителя по заключенному договору оферты.<br />
    7. Договор оферты &ndash; договор между Исполнителем и Заказчиком на оказание информационных  услуг, который заключается посредством акцепта оферты.<br />
    8. Прейскурант &ndash; действующий систематизированный перечень информационных услуг  Исполнителя с ценами, публикуемый на Интернет-ресурсе по адресу: <a href="http://www.loqum.ru/profile">http://www.loqum.ru/profile</a> и приведенный в  приложении к настоящей оферте.<br />
    II<br />
    9. Предметом настоящей оферты является оказание Заказчику информационных услуг  в соответствии с условиями настоящей оферты и текущим прейскурантом услуг  Исполнителя.<br />
    10. Перечень оказываемых информационных приведен в приложении, являющимся  неотъемлемой частью настоящей оферты.<br />
    11. Публичная оферта и приложение к ней являются официальными документами и  публикуются на Интернет-ресурсе по адресу: <a href="http://www.loqum.ru/oferta">http://www.loqum.ru/oferta</a><br />
    12. Исполнитель имеет право в любой момент изменять Прейскурант и условия  настоящей публичной оферты в одностороннем порядке без предварительного  согласования с Заказчиком, обеспечивая при этом публикацию измененных условий  на Интернет-ресурсе по адресу: <a href="http://www.loqum.ru/oferta">http://www.loqum.ru/oferta</a> не менее чем за один день до их ввода в действие.<br />
    <br />
    III<br />
    13. Оказание информационных услуг предоставляются в полном объеме при условии  их 100% (сто процентов) оплаты Заказчиком.<br />
    14. Ознакомившись с прейскурантом услуг Исполнителя и текстом настоящей  публичной оферты, Заказчик формирует на сайте <a href="http://www.loqum.ru/">http://www.loqum.ru</a> электронную заявку на  внесение денег на свой&nbsp;&nbsp;  личный кошелек  на сайте <a href="http://www.loqum.ru/">http://www.loqum.ru</a>.<br />
    15. На основании полученной заявки Исполнитель выставляет Заказчику счет  (квитанцию) на оплату выбранной заявки в электронном виде.<br />
    16. Заказчик перечисляет денежные средства на расчетный счет Исполнителя либо  вносит наличные денежные средства в кассу Исполнителя. После этого выбирает  какую услугу он хочет оплатить и оплачивает ее на сайте <a href="http://www.loqum.ru/">http://www.loqum.ru</a> согласно Прейскуранту.<br />
    17. После проведения Заказчиком оплаты выставленного счета и зачисления  денежных средств на расчетный счет Исполнителя либо оплаты в кассу Исполнителя,  договор Оферты вступает в силу.<br />
    18. В течение не более 180 рабочих дней с момента акцепта оферты Исполнитель  обеспечивает предоставление информационных услуг Заказчику в соответствие с его  заявкой.<br />
    19. Услуги считаются оказанными надлежащим образом и в полном объеме, если в  течение трех дней с момента внесения денежных средств на расчетный счет  Исполнителя &nbsp;или оплаты услуги&nbsp; не выслан на адрес Исполнителя мотивированный  отказ от принятия услуги.<br />
    20. По письменному требованию Заказчика Исполнитель может оформить печатную  версию оферты с подписями Сторон, равному по юридической силе настоящему  публичному договору-оферте.<br />
    21. Письменным требованием Заказчика о подписании бумажного экземпляра  настоящей оферты считается доставка в офис Исполнителя подписанной Заказчиком в  двух экземплярах печатной версии настоящей Оферты, содержащей реквизиты Заказчика.  Адрес для отправки: 129343, г.  Москва, Серебрякова, д.4, оф. 208. <br />
    <br />
    IV<br />
    22. Исполнитель делает все возможное, чтобы обеспечить качественное и  бесперебойное предоставление услуг Заказчику в соответствии с прейскурантом  услуг.<br />
    23. Исполнитель не несет ответственности за нарушение условий договора оферты,  если такое нарушение вызвано действием обстоятельств непреодолимой силы  (форс-мажор), включая: действия органов государственной власти, пожар,  наводнение, землетрясение, другие стихийные действия, отсутствие электроэнергии  и/или сбои работы компьютерной сети, забастовки, гражданские волнения,  беспорядки, любые иные обстоятельства, не ограничиваясь перечисленным, которые  могут повлиять на выполнение Исполнителем условий настоящей публичной оферты и  неподконтрольные Исполнителю.<br />
    24. В случае невозможности оказания услуг по вине Исполнителя, Исполнитель  обязуется произвести возврат денежных средств, оплаченных Заказчиком. В иных  случаях возврат денежных средств не производится.<br />
    25. За невыполнение или ненадлежащее выполнение обязательств по настоящей  публичной оферте Стороны несут ответственность в соответствии с действующим  законодательством Российской Федерации. Договор вступает в силу с момента  акцепта оферты и действует до выполнения Сторонами своих обязательств. Все  споры и разногласия решаются путем переговоров Сторон. Срок рассмотрения  рекламаций &ndash; тридцать дней.<br />
    <br />
    Реквизиты исполнителя<br />
    ООО &laquo;Небесная линия&raquo;<br />
    125315, Москва, ул. Балтийская, д.10, корп.2<br />
    ИНН/КПП 7743703969/774301001<br />
    ОГРН 5087746017321<br />
    Генеральный директор: Пензев Петр Михайлович<br />
    <a href="mailto:ask@loqum.ru">ask@loqum.ru</a></p>
<p><br />
    Приложение<br />
    к Публичному договору-оферте<br />
    по оказанию информационных услуг<br />
    <br />
    ПРЕЙСКУРАНТ УСЛУГ </p>
<ol>
    <li>&laquo;Поднятие анкеты&raquo;. Перенос анкеты Заказчика  вверх списка анкет по половому признаку с учетом услуги &laquo;ТОП&raquo;. Стоимость 100  рублей разово. Услуга предоставляется однократно.</li>
    <li>&laquo;ТОП&raquo;. Закрепление анкеты Заказчика вверху  списка анкет по половому признаку с учетом последовательности анкет, плативших  &laquo;ТОП&raquo; ранее. Стоимость &ndash; 250 рублей на 2 недели, 400 рублей на месяц. </li>
</ol>
