<?php $this->redirect('/'); ?>
<?php $this->pageTitle = 'Правила';  ?>
<p><strong>Правила сайта &laquo;Loqum&raquo;</strong></p>
<p><strong>Общие правила</strong></p>
<ol start="1" type="1">
    <li>Пользователь       имеет право <strong>подать жалобу на других       пользователей</strong>, если они нарушают одно из&nbsp; правил сайта.</li>
    <li>
        На одного пользователя - 1 &laquo;бесплатная&raquo; анкета. <br/><br/>
        <strong>Для мужчин</strong>: вы можете заводить несколько анкет, но каждая следующая должна будет оплачивать
        премиум-аккаунт. В случае неоплаты анкета удаляется и переименовывается. Если более ранняя анкета удалена,
        общение с помощью новой только при оплате премиум-аккаунта.<br><br/>
        Если <b>предыдущая анкета удалена</b>, общение с помощью новой только при оплате премиум-аккаунта.<br/><br/>
        <strong>Для девушек</strong>: новая анкета должна оплатить &laquo;поднятие анкеты&raquo;. Если поднятия нет,
        аналогично, удаляется. <br/><br/>
        Если <b>предыдущая анкета удалена</b>, общение с помощью новой только после оплаты поднятия анкеты.<br/><br/>
    </li>
    <? /*
      <li>На       одного пользователя - 1 &laquo;бесплатная&raquo; анкета. <br />
        <strong>Для мужчин</strong>: вы можете       заводить несколько анкет, но каждая следующая должна будет оплачивать       премиум-аккаунт. В случае неоплаты анкета удаляется и переименовывается. Если       более ранняя анкета удалена, общение с помощью новой только при оплате       премиум-аккаунта.<br />
        <strong>Для девушек</strong>: новая анкета       должна оплатить &laquo;поднятие анкеты&raquo;. Если поднятия нет, аналогично,       удаляется.</li>
 */ ?>
    <li>Администрация оставляет за собой право удалять       сообщения и блокировать аккаунты нарушителей правил без       предупреждения, а также настаивать на соблюдении правил и требовать оплаты       штрафов, премиум-аккаунта и прочих сервисов согласно нарушений. В случае       удаления анкеты с положительным балансом / действующими сервисами деньги       НЕ ВОЗВРАЩАЮТСЯ. </li>
    <li>Администрация       оставляет за собой право менять правила, стоимость сервисов, сроки и их       ассортимент.</li>
</ol>
<p>&nbsp;</p>
<p><strong>Нарушения</strong></p>
<ol start="1" type="1">
    <li><strong>Спам.</strong> Удаление с сайта. </li>
    <li><strong>Попрошаничество.</strong> &laquo;Перешли мне       денег&raquo;, &laquo;помогите&raquo;, &laquo;пополни телефон&raquo;, &hellip; Удаление с сайта. </li>
    <li><b>Сбор денег на благотворительность.</b> На лечение, на жизнь, на обучение и т.д. Наш сайт - нишевый и мы против подобных просьб. Удаление аккаунта + блокировка.</li>
    <li><strong>Предложения работы</strong> в скайпе, за       рубежом, эскорт. <br />
        Сразу оплата премиум аккаунта как для мужских, так и для женских анкет.<br />
        Отсутствие оплаты трактуается как обман. Анкета удаляется, в переписке       переименовываетя в &laquo;МОШЕННИК!&raquo;. </li>
    <li><strong>Поиск не для себя</strong>, а для того       парня. &laquo;У меня есть знакомый (парень, шеф), который ищет себе девушку       (секретаршу, модель), &hellip;&raquo;. Удаление с сайта.
        <br/> Исключение:  как в п.4.</li>
    <li><strong>&laquo;Динамо&raquo; встреч.</strong> Без комментариев.       Удаление с сайта.</li>
    <li><strong>Обман пользователей</strong> с целью       получить какие-то выгоды для себя. Например, фотографии. Удаление с сайта.</li>
    <li><strong>Неуважительное отношение</strong> к       собеседнику (мат, угрозы, немотивированная агрессия, просто неуважительное       отношение). &nbsp;Удаление с сайта.<br />
        <strong>Предупреждаем:</strong> администрация совершенно не толерантна, и своей целью ставит культурное и       уважительное общение собеседников на сайте.</li>
    <li><strong>Главная фотография с Х</strong>. Удаление с       сайта. Вам к сексопатологу.</li>
    <li><strong>Любое некорректное поведение вне сайта</strong>.       В случае выявления противоправных действий по отношению к пользователям       сайта (например, мужчины к девушке при встрече если они познакомились на       сайте) &ndash; удаление анкеты с пожизненным баном.</li>
    <li><b>Анкеты профессионалок запрещены.</b> Профи - "До свидания". Для вас есть специальные сайты. Удаляем сразу, блокируем навсегда.</li>
    <li><b>TOR.</b> На нашем сайте  заблокированы ip, используемые TOR. Поэтому любая анкета, использующая их, автоматически попадает в бан. Для разблокировки пишите администратору. И не пользуйтесь TOR.</li>
</ol>

<p><strong>Начиная общение на сайте, вы подтверждаете  свое согласие с данными правилами.</strong></p>
<p>&nbsp;</p>

