<?php
$this->pageTitle = 'Оплата успешно произведена';
?>
<h1>Оплата завершена</h1>
<p>
    После получения подтверждения о поступлении денег мы автоматически пополним Ваш баланс. Как правило, это занимает
    несколько минут. По вопросам зачисления средств просьба обращаться через форму <a href="/feedback">обратной связи</a>
</p>
<p>
    <span class="pink big">Важно.</span> Все платные возможности подключаются <strong class="pink">вручную</strong>. Зайдите на нужную страницу и нажмите
    кнопку подключения:
</p>
<ul>
    <li><a href="/profile/up">поднятие анкеты</a></li>
    <li><a href="/profile/premium">премум-аккаунт</a></li>
    <li><a href="/profile/top">закрепление в топ</a></li>
</ul>
