<?php
$this->pageTitle = 'Лучшие содержанки. Ищу спонсора, содержателя. Знакомства с богатыми мужчинами. Найти любовницу. Ищу любовницу, стану спонсором для красивой девушки. – Содержанки-онлайн.ру';
$this->metaDescription = '';
$this->metaKeywords = 'содержанки онлайн ищу спонсора онлайн содержатели знакомства любовницы';
?>

<div class="goods-row">
    <div class="headline nuclear">
        <h2>Содержанки</h2>
        <span class="text">более 20 000 анкет!</span>
    </div>
    <div class="row nuclear">
        <?php $this->renderPartial('_list', array('dataProvider' => $womanProvider,'itemview'=>'_simplemain','listViewId'=>'results-woman')); ?>
    </div>
</div>
<div class="goods-row mens-row">
    <div class="headline nuclear">
        <h2>Наши мужчины</h2>
        <span class="text">16 000 успешных мужчин ищут тебя!</span>
    </div>

    <div class="row nuclear">
    <?php $this->renderPartial('_list', array('dataProvider' => $manProvider,'itemview'=>'_simplemain')); ?>
    </div>
</div>
<div class="about nuclear">
    <div class="left-column">
        <div class="item">
            <h3>Содержанка – девушка для приятного общения</h3>

            <p><b class="color">Содержанка</b> – то заветная мечта многих состоятельных господ. Еще бы, ведь какая еще
                женщина будет смиренно терпеть вечно занятого, пропадающего на работе и бесконечных совещаниях мужчину,
                одаривая его своим теплом и лаской. Для красивых девушек это также является отличной возможностью решить
                множество собственных бытовых проблем: любовница может обладать определенной свободой в жизни и
                практически неограниченным запасом времени и средств, которые можно легко направить на свои любимые
                занятия и увлечения. Содержанка &ndash; это своего рода золушка наших дней, которой помогают стать
                прекрасной принцессой, одаривая туфельками, платьями, бриллиантами, дорогими автомобилями и объектами
                недвижимости, обеспечивая при этом любые прихоти. Столь шикарная жизнь любовницы может ограничиваться
                только возможностями мужчины. Наверное, именно поэтому запросы в поисковиках на темы &laquo;Ищу
                содержателя&raquo; или &laquo;Ищу любовника&raquo; являются очень популярными, и мы с вами знаем, кто
                ищет такую информацию в сети, а также тех, кто ищет таких девушек. Как найти богатого спонсора красивой
                девушке в Москве или Петербурге? На нашем сайте существует поиск по необходимым
                параметрам. Если вам нужен спонсор, регистрируйтесь на нашем сайте (бесплатно) и давайте объявление: ищу
                спонсора любовника в Москве или СПБ или ищу богатого любовника. &nbsp;</p>

            <div class="slogan">Наш сайт создан специально для девушек, которые ищут содержателя, а
                также для мужчин, ищущих любовницу.
            </div>
            <img src="<?=Yii::app()->theme->baseUrl;?>/images/pic01.jpg" alt=""/>
        </div>
<? /*
        <div class="item">
            <h3>Знакомства для секса с красивыми девушками</h3>
            <p>Мимолетные связи, зачастую, являются вынужденной необходимостью для людей, находящихся вне отношений, а также для тех, кто просто не может удовлетвориться близким общением с одним партнером или партнершей.</p>
            <p>Знакомства для секса – крайне популярная тема на просторах российского сегмента Интернета, и наш сайт является одним из наиболее качественных ресурсов, на котором девушки и молодые люди могут найти себе пару для отношений без обязательств.</p>
        </div>
*/ ?>
    </div>
    <div class="right-column">
        <div class="item">
            <h3 style="width:100%;">Знакомства с богатыми мужчинами на сайте Содержанки-Онлайн</h3>

            <p>Люди, достигшие больших высот в бизнесе, политике и других областях, часто не испытывают такого же
                удовлетворения от семейной жизни, как от работы. Объявления типа &laquo;ищу любовницу&raquo;, «найти любовницу» или &laquo;стану
                спонсором&raquo; стали повсеместными спутниками различных досок объявлений или сайтов в интернете. В
                таких отношениях каждый из партнеров получает то, что ему нужно, происходит то самое взаимодополнение,
                которое считается признаком идеальных отношений. Очень редко отношения между спонсором и содержанкой
                приводят к распаду прежней семьи мужчины, да и сами девушки, желающие знакомства с богатыми мужчинами,
                практически никогда не видят его в качестве потенциального мужа, а рассматривают лишь как человека,
                способного дать им все, в чем они так нуждаются.</p>

            <p>
                <b class="pink color">Знакомства с состоятельными мужчинами</b> &ndash; мечта многих девушек, причем самого различного возраста,
                типажа и уровня собственных доходов. Известно, что такие партнеры, как правило, отличаются галантностью,
                высоким уровнем образования и общей культуры, уделяют много времени своему внешнему виду. Не всегда
                такого мужчину можно назвать принцем на белом коне, но для многих девушек такие отношения выгодно
                отличаются от большинства их предыдущих романов. Стоит сказать, что сам формат отношений уже давно не
                порицается обществом, многие бывшие содержанки стали известными медийными персонами, другие же просто
                качественно улучшили уровень собственной жизни.</p>

            <p>Наш сайт содержанка создан специально для девушек, которые ищу содержателя или ищу спонсора, а также для
                мужчин, которые хотят найти любовницу. Если вы действительно богатый спонсор для девушки и чувствуете,
                что вам нужна содержанка, то только у нас вы сможете ознакомиться с анкетами лучших девушек, способных
                удовлетворить самый взыскательный вкус и произвести впечатление на любого, даже самого искушенного
                мужчину. Не стоит забывать, что содержанка &ndash; это не рабыня и не падшая женщина, а настоящий
                бриллиант, который нуждается в вашем внимании и постоянной заботе. Можете не сомневаться, что найденная
                на нашем проекте содержанка станет для вас настоящей отдушиной, с которой вы сможете почувствовать себя
                по-настоящему счастливым человеком.&nbsp; </p>

            <p>
                Наш бесплатный сайт знакомств с богатыми мужчинами и красивыми девушками всегда поможет вам подобрать
                себе партнера для отношений. Если вы твердо решили для себя: стану спонсором, найти любовницу или стану содержанкой, то
                наш проект поможет подобрать вам женщину вашей мечты &ndash; объект обожания на долгое время, именно
                такую, какой вы представляете себе идеальную женщину. Количество девушек, мечтающих найти себе
                обеспеченного мужчину, равно как и их анкет в нашей базе, становится с каждым днем все больше! Не
                пропустите момент и скорее почувствуйте себя счастливым человеком! </p>
        </div>
<? /*
        <div class="item item-last">
            <p>Секс знакомства на нашем сайте – это отличная возможность быстро найти себе привлекательную половинку и без лишних формальностей предложить встречу в реальной жизни.</p>
            <p>Чтобы воспользоваться всеми возможностями портала, вам следует пройти несложную процедуру регистрации. Знакомства для секса у нас на сайте – прекрасный шанс не отказывать себе в своих желаниях.</p>
        </div>
*? />
    </div>
</div>
